jorgebucaran/fisher
joseluisq/gitnow@2.8.0
franciscolourenco/done
gazorby/fish-abbreviation-tips
jorgebucaran/autopair.fish
PatrickF1/fzf.fish
jorgebucaran/replay.fish
andreiborisov/sponge
jorgebucaran/nvm.fish
